/* NSButton (Cancel) : <title:Cancel> (oid:24) */
"Cancel" = "Annulla";

/* NSTextField (Enter the group folder name: ) : <title:Enter the group folder name:
> (oid:22) */
"Enter the group folder name:\n" = "Enter the group folder name:\n";

/* NSTextField (New Group Folder) : <title:New Group Folder> (oid:25) */
"New Group Folder" = "New Group Folder";

/* NSPanel (Panel) : <title:Panel> (oid:19) */
"Panel" = "Panel";

/* NSButton (Save) : <title:Save> (oid:21) */
"Save" = "Registra";

